   <div class="welcome">
	<a href="reg">Зарегистрируемся</a>, <a href="login">войдем</a> или уже почитаем <a href="about">информацию о проекте</a>?
  </div>
  <div class="title">
 	<h1>О проекте</h1>
  <!-- end .title --></div>
  <div id="content">
                    <p>EduUnit – это локальный проект, который помогает улучшить условия преподавания и обучения в колледже.</p>
            <h3><b>Для курсантов:</b></h3>
            <p>Вы можете сбрасывать сюда лабораторные работы, лекции, практички и больше не нужно бегать с флешками к преподавательскому компьютеру. Сможете с легкостью сказать, какие завтра пары и нет ли замен для вашей группы.</p>
            <h3><b>Для родителей: </b></h3>
                <p>Удобный интерфейс для передового наблюдательного пункта за успеваемостью и посещаемостью вашего чада.</p>
            <h3><b>Для преподавателей:</b></h3>
            <p>Безопасный способ вести учет оценок, выполненных лабораторных работ, посещаемости, пересдач. Удобный способ обмена документами. Прямая связь с родителями курсантов.</p>
            <h3><b>Для администрации/студсовета:</b></h3>
            <p>Платформа для организации и планирования событий. Способ получения от курсантов невербальных предложений и жалоб. Средство подачи информации к сведению.</p>
            <h3><b>Для старшин:</b></h3>
                <p>Удобный способ сдать на отделение ведомость за неделю. Узнать последние новости отделения, планы и перспективы.</p>
            <h3><b>Для абитуриентов:</b></h3>
                <p>Возможность ознакомиться с учебным планом в виде хронологической таблицы (какие предметы, курсовые, экзамены в каком семестре будут). Задать прямой вопрос администрации. Понять, куда попал :-)</p>
            <h3><b>Для работодателей: </b></h3>
                <p>Выбрать из числа нынешних курсантов будущих перспективных сотрудников. </p>
                <br /><br /><br />
            
            <h3><b>Задача EduUnit</b></h3><p> В каждый отдельно взятый момент оставаться наиболее современным, быстрым и презентабельным способом обмена информацией внутри колледжа.</p>
   
  </div>